{
  "trace_id" : "193b3216f06ab672",
  "message" : {
    "title_idn" : "SUKSES",
    "desc_idn" : "SUKSES",
    "desc_eng" : "SUCCESS",
    "title_eng" : "SUCCESS"
  },
  "timestamp" : "2024-01-22 11:14:05",
  "data" : {
    "name" : "INDOMARET",
    "desc_id" : "PT Fast Food Indonesia TBK adalah sebuah perseroan yang didirikan pada tahun 1978 dan pemegang hak eksklusif hak waralaba restoran KFC di Indonesia. restoran pertama KFC berdiri pada tahun 1979 berlokasi di Jakarta. Produk unggulan perseroan adalah Original Recipe (kini disempurnakan menjadi new Improved Original Recipe) dan Hot Crispy Chicken yang tetap merupakan ayam goreng paling digemari dalam berbagai survei konsumen di Indonesia.Dalam perjalannya, KFC terus menambah koleksi andalannya. Sebagai restoran berslogan ‘Jagonya Ayam’ KFC selalu menggunakan daging ayam dengan kualitas unggul yang diambil dari tempat pemotongan ayam yang selalu dijaga dan diawasi prosesnya, sehingga ayam yang dihasilkan pun lebih terjamin,higienis dan sehat. semua bahan baku dan produk yang disajikan KFC, tidak hanya produk ayam, sudah mendapat sertifikat Halal dari Majelis Ulama Indonesia (MUI) dan proses produksi para pemasok bahan KFC terus diawasi oleh pihak Quality Assurance KFC **Outlet berlaku :** Seluruh gerai KFC di Indonesia **Syarat & Ketentuan:** 1. Voucher ini sama dengan mata uang Rupiah pada saat dipergunakan di semua gerai KFC Indonesia 2. Voucher berlaku setiap hari, termasuk weekend dan hari libur nasional. 3. Redeem Voucher dilakukan oleh kasir di area kasir. Apabila voucher di redeem sebelum tiba di outlet tanpa dilakukan oleh kasir, maka voucher dianggap hangus 4. Voucher ini tidak dapat ditukar dengan uang. 5. Bila nilai belanja lebih kecil dari nilai voucher, maka kelebihan nilai tersebut tidak dapat digantikan uang 6. Voucher berlaku hanya 1(satu) kali penukaran saja. 7. Satu transaksi dapat menggunakan lebih dari 1 (satu) voucher 8. Voucher tidak berlaku bila telah melewati masa batas (expired date). 9. Voucher sudah termasuk pajak dan layanan 10. Voucher tidak berlaku di Gerai Afiliasi KFC, dengan detail sebagai berikut : - KFC Kemayoran Jakarta - KFC Jl.Proklamator Bandar Jaya Lampung - KFC Jl.Jend Sudirman Bandar Lampung - KFC CIK DITIRO Lampung - KFC Coco Sarapung Manado - KFC Hassanudin Ujung Pandang - KFC Jl.Jendral Sudirman Manado - KFC Jl.Yos Sudarso Hadi Mall Manokwari - KFC Mega Mall Manado - KFC Manado Trade Center - KFC Pringsewu Lampung - KFC Jl.Cendrawasih Komplek Timika - KFC Way Halim Lampung",
    "desc_en" : "PT Fast Food Indonesia TBK was established in 1978 and is the exclusive franchisee of KFC restaurants in Indonesia. The first KFC restaurant opened in 1979 in Jakarta. The company's flagship products are the Original Recipe (now improved as New Improved Original Recipe) and Hot Crispy Chicken, which remain the most popular fried chicken in various consumer surveys in Indonesia. Over the years, KFC has continued adding to its signature dishes collection. As a restaurant with the slogan \\\"The Chicken Expert,\\\" KFC always uses high-quality chicken meat sourced from supervised and monitored chicken-cutting facilities, resulting in more reliable, hygienic, and healthy chicken. All the raw materials and products served by KFC, not just the chicken products, have received Halal certification from the Indonesian Council of Ulama (MUI). The KFC Quality Assurance team continuously monitors KFC's suppliers' production processes.<br>Terms and Conditions:<br>1. This voucher is equivalent to the Indonesian Rupiah currency when used at all KFC outlets in Indonesia.<br>2. This voucher is valid every day, including weekends and national holidays.<br>3. This voucher must be redeemed at the cashier. If the voucher is redeemed before arriving at the outlet without being processed by the cashier, the voucher will be considered invalid.<br>4. This voucher cannot be exchanged for cash.<br>5. No refunds will be given for transactions below the voucher's nominal value.<br>6. The voucher is valid for one redemption only.<br>7. Multiple vouchers can be used for a single transaction.<br>8. The voucher is not valid after the expiration date.<br>9. The voucher includes tax and service charges.<br>1<br>0. The voucher is not valid at affiliated KFC outlets, which are as follows: KFC Kemayoran Jakarta KFC Jl.Proklamator Bandar Jaya Lampung KFC Jl.Jend Sudirman Bandar Lampung KFC CIK DITIRO Lampung KFC Coco Sarapung Manado KFC Hassanudin Ujung Pandang KFC Jl.Jendral Sudirman Manado KFC Jl.Yos Sudarso Hadi Mall Manokwari KFC Mega Mall Manado KFC Manado Trade Center KFC Pringsewu Lampung KFC Jl.Cendrawasih Komplek Timika KFC Way Halim Lampung"
  },
  "response_key" : "SUCCESS",
  "source_system" : "OCTOMOBILE_ID"
}